"Startups em Tecnologias Habilitadoras\n\nSELEÇÃO PÚBLICA MCTI/FINEP/FNDCT\n\nSubvenção Econômica à Inovação\n\nEmpresas Startups em Tecnologias Habilitadoras\n\n \n\nEsta Seleção Pública objetiva conceder recursos de subvenção econômica para o desenvolvimento de produtos, processos e/ou serviços inovadores dentro do escopo das linhas temáticas apresentadas no item 2.\nOs recursos de subvenção econômica deverão ser aplicados em projetos de risco tecnológico cujas atividades estejam em nível de maturidade tecnológica (TRLs) igual ou superior a 5, sendo que os projetos devem necessariamente prever um incremento no nível de maturidade, com atingimento de nível superior ao atual, conforme conceito apresentado no Anexo 5 deste edital durante o prazo de execução do projeto.\nEntende-se por risco tecnológico a possibilidade de insucesso no desenvolvimento de solução, decorrente de processo em que o resultado é incerto em função do conhecimento técnico-científico insuficiente à época em que se decide pela realização da ação (art. 2°, inciso III, Decreto nº 9.283/2018).\nConsidera-se inovação a introdução de novidade ou aperfeiçoamento no ambiente produtivo e social que resulte em novos produtos, serviços ou processos ou que compreenda a agregação de novas funcionalidades ou características a produto, serviço ou processo já existente que possa resultar em melhorias e em efetivo ganho de qualidade ou desempenho (art. 2º, inciso IV, Lei nº 10.973/04).\n\n \n\nEm caso de dúvidas e orientações sobre o edital, por gentileza, enviar e-mail para Equipe DRCT: drct@finep.gov.br\n\nData de Publicação:\n16/09/2022\nPrazo para envio de propostas até:\n28/12/2022\nFonte de Recurso:\nFNDCT\nPúblico-alvo:\nStartups\nTema(s):\nOutros\nSituacão:\nAberta\nDocumentos\nData de publicação\tNome do documento\tFormatos proprietários\tFormatos abertos\n18/11/2022\tEdital rerratificado\t\t\n18/11/2022\tAviso de rerratificação\t\t\n16/09/2022\tEdital\t\t\n16/09/2022\tInscreva-se aqui - Formulário de Propostas (FAP)\t\t-"